const columns = [
  {
    id: 1,
    name: 'Энгийн',
  },
  {
    id: 2,
    name: 'Батлагдсан',
  },
  {
    id: 3,
    name: 'Төлөвлөгөөт',
  },
  {
    id: 4,
    name: 'Унтуулга эхэлсэн',
  },
  {
    id: 5,
    name: 'Дууссан',
  },
  {
    id: 6,
    name: 'Сэрээх өрөө',
  },
  {
    id: 7,
    name: 'Тасагруу шилжсэн',
  },
  {
    id: 8,
    name: 'Цуцлагдсан',
  },
  {
    id: 9,
    name: 'Мэс заслын өрөөнд орсон',
  },
  {
    id: 10,
    name: 'Эрчимт рүү шилжсэн',
  },
  {
    id: 13,
    name: 'Бүртгэл эхэлсэн',
  },
];
export { columns };
